var page = {
    header: "Тест по программированию",
    article: {
        div0: {
            paragraph: "1. Вопрос №1",
            li0: "Вариант ответа №1",
            li1: "Вариант ответа №2",
            li2: "Вариант ответа №3"
        },
        div1: {
            paragraph: "2. Вопрос №2",
            li0: "Вариант ответа №1",
            li1: "Вариант ответа №2",
            li2: "Вариант ответа №3"
        },
        div2: {
            paragraph: "3. Вопрос №3",
            li0: "Вариант ответа №1",
            li1: "Вариант ответа №2",
            li2: "Вариант ответа №3",
            li3: "item 400",
            li4: "item 500"
        }
    },
    footer: "Проверить мои результаты"
}